/* NSTextField ((Sample)) : <title:(Sample)> (oid:52) */
"(Sample)" = "(Sample)";

/* NSTextField (Article list font: ) : <title:Article list font:
> (oid:25) */
"Article list font:\n" = "Artikelliste:";

/* NSTextField (Folder list font:) : <title:Folder list font:> (oid:30) */
"Folder list font:" = "Ordnerliste:";

/* NSButton (Never use font sizes smaller than) : <title:Never use font sizes smaller than> (oid:36) */
"Never use font sizes smaller than" = "Keine Schriftgrößen verwenden, die kleiner sind als";

/* NSButton (Select...) : <title:Select...> (oid:54) */
"Select..." = "Auswählen...";

/* NSButton (Show folder images in folder list) : <title:Show folder images in folder list> (oid:64) */
"Show folder images in folder list" = "Abonnementenicons anzeigen";

/* NSTextField (When viewing articles or web pages:) : <title:When viewing articles or web pages:> (oid:63) */
"When viewing articles or web pages:" = "Beim Betrachten von Artikeln oder Webseiten:";

/* NSWindow (Window) : <title:Window> (oid:22) */
"Window" = "Fenster";

